Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Forward three lines
ar: تقدّم ثلاثة أسطر
da: Tre linjer frem
de: Drei Zeilen vor
es: Avanzar tres líneas
fr: Avancer de trois lignes
hi: तीन लाइन आगे
id: Maju tiga baris
it: Avanti di tre righe
ja: 3行進む
ko: 세 줄 앞으로
nb: Tre linjer frem
nl: Drie regels vooruit
pt_br: Avançar três linhas
sv: Tre rader framåt
th: เดินหน้าสามบรรทัด
tr: Üç satır ileri
vi: Tiến ba dòng
zh_hans: 前进三行
zh_hant: 前進三行

source: Found %lld pauses
ar: التوقفات التي تم العثور عليها: %lld
da: Fandt %lld pauser
de: %lld Pausen gefunden
es: %lld pausas encontradas
fr: %lld pauses trouvées
hi: %lld ठहराव मिले
id: Ditemukan %lld jeda
it: %lld pause trovate
ja: %lld件の間が見つかりました
ko: 멈춤 %lld개를 찾았어요
nb: Fant %lld pauser
nl: %lld pauzes gevonden
pt_br: %lld pausas encontradas
sv: Hittade %lld pauser
th: พบช่วงหยุด %lld ช่วง
tr: %lld duraklama bulundu
vi: Tìm thấy %lld khoảng dừng
zh_hans: 找到 %lld 处停顿
zh_hant: 找到 %lld 個停頓

source: Found 1 pause
ar: تم العثور على توقف واحد
da: Fandt 1 pause
de: 1 Pause gefunden
es: 1 pausa encontrada
fr: 1 pause trouvée
hi: 1 ठहराव मिला
id: Ditemukan 1 jeda
it: 1 pausa trovata
ja: 1件の間が見つかりました
ko: 멈춤 1개를 찾았어요
nb: Fant 1 pause
nl: 1 pauze gevonden
pt_br: 1 pausa encontrada
sv: Hittade 1 paus
th: พบช่วงหยุด 1 ช่วง
tr: 1 duraklama bulundu
vi: Tìm thấy 1 khoảng dừng
zh_hans: 找到 1 处停顿
zh_hant: 找到 1 個停頓

source: Frame
ar: الإطار
da: Billede
de: Bildausschnitt
es: Encuadre
fr: Cadrage
hi: फ़्रेम
id: Bingkai
it: Inquadratura
ja: フレーム
ko: 프레임
nb: Bilde
nl: Beeld
pt_br: Enquadramento
sv: Bildruta
th: เฟรม
tr: Kadraj
vi: Khung hình
zh_hans: 画幅
zh_hant: 畫面

source: Frame %@
ar: الإطار %@
da: Billede %@
de: Bild %@
es: Fotograma %@
fr: Image %@
hi: फ़्रेम %@
id: Bingkai %@
it: Fotogramma %@
ja: フレーム %@
ko: 프레임 %@
nb: Bilde %@
nl: Beeld %@
sv: Bildruta %@
th: เฟรม %@
tr: Kare %@
vi: Khung hình %@
zh_hans: 第 %@ 帧
zh_hant: 畫面 %@

source: Frame from video
ar: إطار من الفيديو
da: Billede fra video
de: Bild aus dem Video
es: Fotograma del video
fr: Image de la vidéo
hi: वीडियो का फ़्रेम
id: Bingkai dari video
it: Fotogramma del video
ja: 動画のフレーム
ko: 영상의 프레임
nb: Bilde fra video
nl: Beeld uit video
pt_br: Quadro do vídeo
sv: Bildruta från video
th: เฟรมจากวิดีโอ
tr: Videodan kare
vi: Khung từ video
zh_hans: 视频画面
zh_hant: 取自影片的畫面

source: Frame rate
ar: معدل الإطارات
da: Billedfrekvens
de: Bildrate
es: Fotogramas por segundo
fr: Images par seconde
hi: फ़्रेम रेट
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임 레이트
nb: Bildefrekvens
pt_br: Taxa de quadros
sv: Bildfrekvens
th: อัตราเฟรม
tr: Kare hızı
vi: Tốc độ khung hình
zh_hans: 帧率
zh_hant: 影格率

source: Framing
ar: التأطير
da: Billedudsnit
de: Bildausschnitt
es: Encuadre
fr: Cadrage
hi: फ़्रेमिंग
id: Pembingkaian
it: Inquadratura
ja: フレーミング
ko: 프레이밍
nb: Bildeutsnitt
nl: Kadrering
pt_br: Enquadramento
sv: Inramning
th: การจัดเฟรม
tr: Çerçeveleme
vi: Khung hình
zh_hans: 取景
zh_hant: 構圖

source: Framing, safe zones and export follow it.
ar: يتبعه التأطير والمناطق الآمنة والتصدير.
da: Billedformat, sikre zoner og eksport følger det.
de: Bildausschnitt, sichere Bereiche und Export richten sich danach.
es: El encuadre, las zonas seguras y la exportación lo siguen.
fr: Le cadrage, les zones sûres et l’export s’y adaptent.
hi: फ़्रेमिंग, सेफ़ ज़ोन और एक्सपोर्ट इसी के हिसाब से होते हैं।
id: Pembingkaian, zona aman, dan ekspor mengikutinya.
it: Inquadratura, zone sicure ed esportazione lo seguono.
ja: フレーミング、セーフゾーン、書き出しはこれに従います。
ko: 프레이밍, 세이프 존, 내보내기가 이 설정을 따라요.
nb: Utsnitt, sikre soner og eksport følger det.
nl: Kadrering, veilige zones en export volgen dit.
pt_br: O enquadramento, as zonas seguras e a exportação seguem esse formato.
sv: Bildformat, säkra zoner och export följer det.
th: การจัดเฟรม พื้นที่ปลอดภัย และการส่งออกจะเป็นไปตามนี้
tr: Kadraj, güvenli alanlar ve dışa aktarma buna uyar.
vi: Khung hình, vùng an toàn và xuất video đều theo định dạng này.
zh_hans: 取景、安全区和导出都会遵循它。
zh_hant: 取景、安全區和匯出都會遵循它。

source: Free
ar: مجاني
da: Gratis
de: Kostenlos
es: Gratis
fr: Gratuit
hi: मुफ़्त
id: Gratis
it: Gratis
ja: 無料
ko: 무료
nb: Gratis
nl: Gratis
pt_br: Grátis
sv: Gratis
th: ฟรี
tr: Ücretsiz
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

source: FREE
ar: مجانًا
da: GRATIS
de: GRATIS
es: GRATIS
fr: GRATUIT
hi: मुफ़्त
id: GRATIS
it: GRATIS
ja: 無料
ko: 무료
nb: GRATIS
nl: GRATIS
pt_br: GRÁTIS
sv: GRATIS
th: ฟรี
tr: ÜCRETSİZ
vi: MIỄN PHÍ
zh_hans: 免费
zh_hant: 免費

source: Free · %lld left
ar: مجاني · تبقّى %lld
da: Gratis · %lld tilbage
de: Gratis · %lld übrig
es: Gratis · quedan %lld
fr: Gratuit · %lld restants
hi: फ़्री · %lld बाकी
id: Gratis · sisa %lld
it: Gratis · %lld rimasti
ja: 無料・残り%lld回
ko: 무료 · %lld회 남음
nb: Gratis · %lld igjen
nl: Gratis · nog %lld
pt_br: Grátis · restam %lld
sv: Gratis · %lld kvar
th: ฟรี · เหลือ %lld
tr: Ücretsiz · %lld kaldı
vi: Miễn phí · còn %lld
zh_hans: 免费 · 还剩 %lld 次
zh_hant: 免費 · 還剩 %lld 次

source: Free exports
ar: عمليات تصدير مجانية
da: Gratis eksporter
de: Kostenlose Exporte
es: Exportaciones gratis
fr: Exports gratuits
hi: मुफ़्त एक्सपोर्ट
id: Ekspor gratis
it: Esportazioni gratuite
ja: 無料書き出し
ko: 무료 내보내기
nb: Gratis eksporter
nl: Gratis exports
pt_br: Exportações grátis
sv: Gratis exporter
th: การส่งออกฟรี
tr: Ücretsiz dışa aktarma
vi: Lượt xuất miễn phí
zh_hans: 免费导出
zh_hant: 免費匯出

source: FREE EXPORTS
ar: تصديرات مجانية
da: GRATIS EKSPORTER
de: KOSTENLOSE EXPORTE
es: EXPORTACIONES GRATIS
fr: EXPORTS GRATUITS
hi: मुफ़्त एक्सपोर्ट
id: EKSPOR GRATIS
it: ESPORTAZIONI GRATIS
ja: 無料の書き出し
ko: 무료 내보내기
nb: GRATIS EKSPORTER
nl: GRATIS EXPORTS
pt_br: EXPORTAÇÕES GRÁTIS
sv: GRATIS EXPORTER
th: ส่งออกฟรี
tr: ÜCRETSİZ DIŞA AKTARIM
vi: XUẤT MIỄN PHÍ
zh_hans: 免费导出
zh_hant: 免費匯出

source: Free exports left
ar: التصديرات المجانية المتبقية
da: Resterende gratis eksporter
de: Verbleibende kostenlose Exporte
es: Exportaciones gratis restantes
fr: Exports gratuits restants
hi: बचे हुए मुफ़्त एक्सपोर्ट
id: Sisa ekspor gratis
it: Esportazioni gratis rimaste
ja: 残りの無料書き出し
ko: 남은 무료 내보내기
nb: Gratis eksporter igjen
nl: Resterende gratis exports
pt_br: Exportações grátis restantes
sv: Återstående gratis exporter
th: ส่งออกฟรีที่เหลือ
tr: Kalan ücretsiz dışa aktarım
vi: Lượt xuất miễn phí còn lại
zh_hans: 剩余免费导出
zh_hant: 剩餘免費匯出

source: Free for %lld days, then %@/month. Cancel anytime in Settings.
ar: مجانًا لمدة %1$lld يوم، ثم %2$@/شهر. يمكنك الإلغاء في أي وقت من الإعدادات.
da: Gratis i %lld dage, derefter %@/måned. Opsig når som helst i Indstillinger.
de: %1$lld Tage kostenlos, danach %2$@/Monat. Jederzeit in den Einstellungen kündbar.
es: Gratis durante %1$lld días y luego %2$@/mes. Cancela cuando quieras en Ajustes.
fr: Gratuit pendant %1$lld jours, puis %2$@/mois. Résiliable à tout moment dans Réglages.
hi: %1$lld दिन मुफ़्त, फिर %2$@/महीना। सेटिंग्स में कभी भी रद्द करें।
id: Gratis %1$lld hari, lalu %2$@/bulan. Batalkan kapan saja di Pengaturan.
it: Gratis per %1$lld giorni, poi %2$@/mese. Annulli quando vuoi in Impostazioni.
ja: %1$lld日間無料、その後は%2$@／月。設定からいつでも解約できます。
ko: %1$lld일 무료, 이후 %2$@/월. 설정에서 언제든 해지할 수 있어요.
nb: Gratis i %lld dager, deretter %@/måned. Si opp når som helst i Innstillinger.
nl: %lld dagen gratis, daarna %@/maand. Altijd opzegbaar in Instellingen.
pt_br: Grátis por %1$lld dias, depois %2$@/mês. Cancele quando quiser em Ajustes.
sv: Gratis i %lld dagar, sedan %@/månad. Avsluta när du vill i Inställningar.
th: ฟรี %1$lld วัน จากนั้น %2$@/เดือน ยกเลิกได้ทุกเมื่อในการตั้งค่า
tr: %1$lld gün ücretsiz, ardından %2$@/ay. İstediğin zaman Ayarlar'dan iptal et.
vi: Miễn phí %1$lld ngày, sau đó %2$@/tháng. Hủy bất cứ lúc nào trong Cài đặt.
zh_hans: 免费 %1$lld 天，之后 %2$@/月。可随时在“设置”中取消。
zh_hant: 免費 %lld 天，之後每月 %@。可隨時在「設定」中取消。

# Free for %lld days, then %@/year. Cancel anytime in Settings.
source: Free for %1$lld days, then %2$@/year. Cancel anytime in Settings.
ar: مجانًا لمدة %1$lld يوم، ثم %2$@/سنة. يمكنك الإلغاء في أي وقت من الإعدادات.
da: Gratis i %1$lld dage, derefter %2$@/år. Opsig når som helst i Indstillinger.
de: %1$lld Tage kostenlos, danach %2$@/Jahr. Jederzeit in den Einstellungen kündbar.
es: Gratis durante %1$lld días y luego %2$@/año. Cancela cuando quieras en Ajustes.
fr: Gratuit pendant %1$lld jours, puis %2$@/an. Résiliable à tout moment dans Réglages.
hi: %1$lld दिन मुफ़्त, फिर %2$@/साल। सेटिंग्स में कभी भी रद्द करें।
id: Gratis %1$lld hari, lalu %2$@/tahun. Batalkan kapan saja di Pengaturan.
it: Gratis per %1$lld giorni, poi %2$@/anno. Annulli quando vuoi in Impostazioni.
ja: %1$lld日間無料、その後は%2$@／年。設定からいつでも解約できます。
ko: %1$lld일 무료, 이후 %2$@/년. 설정에서 언제든 해지할 수 있어요.
nb: Gratis i %1$lld dager, deretter %2$@/år. Si opp når som helst i Innstillinger.
nl: %1$lld dagen gratis, daarna %2$@/jaar. Altijd opzegbaar in Instellingen.
pt_br: Grátis por %1$lld dias, depois %2$@/ano. Cancele quando quiser em Ajustes.
sv: Gratis i %1$lld dagar, sedan %2$@/år. Avsluta när du vill i Inställningar.
th: ฟรี %1$lld วัน จากนั้น %2$@/ปี ยกเลิกได้ทุกเมื่อในการตั้งค่า
tr: %1$lld gün ücretsiz, ardından %2$@/yıl. İstediğin zaman Ayarlar'dan iptal et.
vi: Miễn phí %1$lld ngày, sau đó %2$@/năm. Hủy bất cứ lúc nào trong Cài đặt.
zh_hans: 免费 %1$lld 天，之后 %2$@/年。可随时在“设置”中取消。
zh_hant: 免費 %1$lld 天，之後每年 %2$@。可隨時在「設定」中取消。

source: Free plan
ar: الخطة المجانية
da: Gratis abonnement
de: Gratis-Plan
es: Plan gratis
fr: Formule gratuite
hi: मुफ़्त प्लान
id: Paket gratis
it: Piano gratuito
ja: 無料プラン
ko: 무료 플랜
nb: Gratisabonnement
nl: Gratis abonnement
pt_br: Plano grátis
sv: Gratisplan
th: แผนฟรี
tr: Ücretsiz plan
vi: Gói miễn phí
zh_hans: 免费版
zh_hant: 免費方案

source: Free to try · %lld exports included. Then 7 days free.
ar: مجاني للتجربة · %lld تصديرات مشمولة. ثم ٧ أيام مجانًا.
da: Gratis at prøve · %lld eksporter inkluderet. Derefter 7 dage gratis.
de: Gratis testen · %lld Exporte inklusive. Danach 7 Tage gratis.
es: Gratis para probar · %lld exportaciones incluidas. Luego 7 días gratis.
fr: Essai gratuit · %lld exports inclus. Puis 7 jours gratuits.
hi: आज़माना मुफ़्त · %lld एक्सपोर्ट शामिल। फिर 7 दिन मुफ़्त।
id: Gratis dicoba · %lld ekspor termasuk. Lalu 7 hari gratis.
it: Gratis da provare · %lld esportazioni incluse. Poi 7 giorni gratis.
ja: 無料でお試し · 書き出し%lld回付き。その後7日間無料。
ko: 무료 체험 · 내보내기 %lld회 포함. 이후 7일 무료.
nb: Gratis å prøve · %lld eksporter inkludert. Deretter 7 dager gratis.
nl: Gratis proberen · %lld exports inbegrepen. Daarna 7 dagen gratis.
pt_br: Grátis para testar · %lld exportações incluídas. Depois, 7 dias grátis.
sv: Gratis att prova · %lld exporter ingår. Sedan 7 dagar gratis.
th: ลองใช้ฟรี · รวมการส่งออก %lld ครั้ง จากนั้นฟรี 7 วัน
tr: Denemesi ücretsiz · %lld dışa aktarma dahil. Sonra 7 gün ücretsiz.
vi: Dùng thử miễn phí · gồm %lld lượt xuất. Sau đó miễn phí 7 ngày.
zh_hans: 免费试用 · 含 %lld 次导出。之后免费 7 天。
zh_hant: 免費試用 · 含 %lld 次匯出。之後免費 7 天。

source: Freestyle
ar: حر
es: Libre
fr: Libre
hi: फ़्रीस्टाइल
id: Bebas
it: Libero
ja: フリースタイル
ko: 자유 녹화
pt_br: Livre
th: ฟรีสไตล์
tr: Serbest
vi: Tự do
zh_hans: 自由录制
zh_hant: 自由發揮

source: Freestyle · Add a script anytime
ar: ارتجال · أضف نصًا في أي وقت
da: Freestyle · Tilføj et manuskript når som helst
de: Freestyle · Skript jederzeit hinzufügen
es: Libre · Añade un guion cuando quieras
fr: Libre · Ajoutez un script à tout moment
hi: फ़्रीस्टाइल · कभी भी स्क्रिप्ट जोड़ें
id: Freestyle · Tambah naskah kapan saja
it: Libero · Aggiungi un copione quando vuoi
ja: フリー · 台本はいつでも追加できます
ko: 프리스타일 · 대본은 언제든 추가
nb: Freestyle · Legg til manus når som helst
nl: Freestyle · Voeg altijd een script toe
pt_br: Livre · Adicione um roteiro quando quiser
sv: Freestyle · Lägg till manus när som helst
th: ฟรีสไตล์ · เพิ่มสคริปต์ได้ตลอด
tr: Serbest · İstediğin an senaryo ekle
vi: Tự do · Thêm kịch bản bất cứ lúc nào
zh_hans: 自由发挥 · 随时可添加脚本
zh_hant: 自由發揮 · 隨時可新增腳本

source: Freestyle recording
ar: تسجيل حر
da: Freestyle-optagelse
de: Freestyle-Aufnahme
es: Grabación libre
fr: Enregistrement libre
hi: फ़्रीस्टाइल रिकॉर्डिंग
id: Rekaman bebas
it: Registrazione libera
ja: フリースタイル録画
ko: 자유 녹화
nb: Freestyle-opptak
nl: Freestyle-opname
pt_br: Gravação livre
sv: Freestyle-inspelning
th: อัดแบบฟรีสไตล์
tr: Serbest kayıt
vi: Quay tự do
zh_hans: 自由录制
zh_hant: 自由發揮錄影

source: FROM
ar: من
da: FRA
de: VON
es: DE
fr: DE
hi: से
id: DARI
it: DA
ja: 投稿者
ko: 작성자
nb: FRA
nl: VAN
pt_br: DE
sv: FRÅN
th: จาก
tr: KİMDEN
vi: TỪ
zh_hans: 来自
zh_hant: 來自

source: From clipboard
ar: من الحافظة
da: Fra udklipsholder
de: Aus der Zwischenablage
es: Del portapapeles
fr: Du presse-papiers
hi: क्लिपबोर्ड से
id: Dari papan klip
it: Dagli appunti
ja: クリップボードから
ko: 클립보드에서
nb: Fra utklippstavle
nl: Van klembord
pt_br: Da área de transferência
sv: Från urklipp
th: จากคลิปบอร์ด
tr: Panodan
vi: Từ bộ nhớ tạm
zh_hans: 来自剪贴板
zh_hant: 來自剪貼簿

source: From Files. Use only music you own or have the rights to — songs from Apple Music can’t be added.
ar: من الملفات. استخدم فقط موسيقى تملكها أو لديك حقوقها — لا يمكن إضافة أغاني Apple Music.
da: Fra Filer. Brug kun musik, du ejer eller har rettighederne til — sange fra Apple Music kan ikke tilføjes.
de: Aus „Dateien“. Nutze nur Musik, die dir gehört oder für die du die Rechte hast – Songs aus Apple Music lassen sich nicht hinzufügen.
es: Desde Archivos. Usa solo música tuya o con derechos: las canciones de Apple Music no se pueden añadir.
fr: Depuis Fichiers. N’utilisez que de la musique à vous ou dont vous avez les droits — les morceaux d’Apple Music ne peuvent pas être ajoutés.
hi: Files से। सिर्फ़ अपना या जिसके अधिकार आपके पास हैं वही म्यूज़िक इस्तेमाल करें — Apple Music के गाने नहीं जोड़े जा सकते।
id: Dari File. Gunakan hanya musik milikmu atau yang hak-nya kamu punya — lagu dari Apple Music tidak bisa ditambahkan.
it: Da File. Usa solo musica tua o di cui hai i diritti: i brani di Apple Music non si possono aggiungere.
ja: ファイルから。自分の音楽か権利のある音楽だけを使ってください — Apple Musicの曲は追加できません。
ko: 파일에서 가져옵니다. 직접 소유했거나 권리가 있는 음악만 사용하세요 — Apple Music 노래는 추가할 수 없습니다.
nb: Fra Filer. Bruk bare musikk du eier eller har rettighetene til — sanger fra Apple Music kan ikke legges til.
nl: Uit Bestanden. Gebruik alleen muziek waarvan je de rechten hebt — nummers uit Apple Music kunnen niet worden toegevoegd.
pt_br: Do app Arquivos. Use só música sua ou com direitos — músicas do Apple Music não podem ser adicionadas.
sv: Från Filer. Använd bara musik du äger eller har rättigheter till — låtar från Apple Music kan inte läggas till.
th: จากไฟล์ ใช้เฉพาะเพลงที่คุณเป็นเจ้าของหรือมีสิทธิ์ — เพิ่มเพลงจาก Apple Music ไม่ได้
tr: Dosyalar’dan. Yalnızca sana ait ya da hakkına sahip olduğun müzikleri kullan — Apple Music şarkıları eklenemez.
vi: Từ Tệp. Chỉ dùng nhạc của bạn hoặc bạn có quyền — không thể thêm bài hát từ Apple Music.
zh_hans: 来自“文件”。请仅使用你拥有或有权使用的音乐——无法添加 Apple Music 中的歌曲。
zh_hant: 來自「檔案」。僅使用你擁有或有權使用的音樂 — 無法加入 Apple Music 的歌曲。

source: From script
ar: من النص
da: Fra manuskript
de: Aus dem Skript
es: Del guion
fr: Du script
hi: स्क्रिप्ट से
id: Dari naskah
it: Dal copione
ja: 台本から
ko: 대본에서
nb: Fra manus
nl: Uit script
pt_br: Do roteiro
sv: Från manus
th: จากสคริปต์
tr: Senaryodan
vi: Từ kịch bản
zh_hans: 来自脚本
zh_hant: 來自腳本

source: FROM SCRIPT %@
ar: من النص %@
da: FRA MANUSKRIPT %@
de: AUS SKRIPT %@
es: DEL GUION %@
fr: DU SCRIPT %@
hi: स्क्रिप्ट %@ से
id: DARI NASKAH %@
it: DAL COPIONE %@
ja: 台本 %@ より
ko: 스크립트 %@에서
nb: FRA MANUS %@
nl: UIT SCRIPT %@
pt_br: DO ROTEIRO %@
sv: FRÅN MANUS %@
th: จากสคริปต์ %@
tr: METİN %@’DEN
vi: TỪ KỊCH BẢN %@
zh_hans: 来自脚本 %@
zh_hant: 來自腳本 %@

source: From the clipboard
ar: من الحافظة
da: Fra udklipsholderen
de: Aus der Zwischenablage
es: Desde el portapapeles
fr: Depuis le presse-papiers
hi: क्लिपबोर्ड से
id: Dari papan klip
it: Dagli appunti
ja: クリップボードから
ko: 클립보드에서
nb: Fra utklippstavlen
nl: Van het klembord
pt_br: Da área de transferência
sv: Från urklipp
th: จากคลิปบอร์ด
tr: Panodan
vi: Từ bộ nhớ tạm
zh_hans: 来自剪贴板
zh_hant: 從剪貼簿

source: From the whole take
ar: من اللقطة كاملة
da: Fra hele optagelsen
de: Vom ganzen Take
es: De toda la toma
fr: De toute la prise
hi: पूरे टेक से
id: Dari seluruh take
it: Da tutto il take
ja: テイク全体から
ko: 테이크 전체 값
nb: Fra hele opptaket
nl: Van de hele opname
pt_br: Da take inteira
sv: Från hela tagningen
th: จากทั้งเทค
tr: Tüm çekimden
vi: Từ cả take
zh_hans: 来自整个镜头
zh_hant: 來自整段鏡頭

source: From your script
ar: من نصّك
da: Fra dit manuskript
de: Aus deinem Skript
es: De tu guion
fr: De votre script
hi: आपकी स्क्रिप्ट से
id: Dari naskahmu
it: Dal tuo copione
ja: 台本から
ko: 내 대본에서
nb: Fra manuset ditt
nl: Uit je script
pt_br: Do seu roteiro
sv: Från ditt manus
th: จากสคริปต์ของคุณ
tr: Senaryondan
vi: Từ kịch bản của bạn
zh_hans: 来自你的脚本
zh_hant: 來自你的腳本

source: Front
ar: الأمامية
de: Vorderseite
es: Frontal
fr: Avant
hi: सामने वाला
id: Depan
it: Anteriore
ja: 前面
ko: 전면
nl: Voor
pt_br: Frontal
sv: Fram
th: หน้า
tr: Ön
vi: Trước
zh_hans: 前置
zh_hant: 前置

source: Full
ar: كامل
da: Fuld
de: Voll
es: Completo
fr: Complet
hi: पूरा
id: Penuh
it: Pieno
ja: フル
ko: 가득
nl: Vol
pt_br: Completo
th: เต็ม
tr: Tam
vi: Đầy đủ
zh_hans: 满
zh_hant: 滿

source: Full My Cue Voice + sponsored-ad scripts
ar: My Cue Voice كاملًا + نصوص الإعلانات الممولة
da: Fuld My Cue Voice + manuskripter til sponsorerede reklamer
de: Volle My Cue Voice + Skripte für gesponserte Werbung
es: My Cue Voice completo + guiones de anuncios patrocinados
fr: My Cue Voice complet + scripts de pubs sponsorisées
hi: पूरा My Cue Voice + स्पॉन्सर्ड विज्ञापन स्क्रिप्ट
id: My Cue Voice penuh + naskah iklan bersponsor
it: My Cue Voice completo + script per annunci sponsorizzati
ja: My Cue Voice フル機能 + スポンサー広告のスクリプト
ko: My Cue Voice 전체 + 광고 스크립트
nb: Full My Cue Voice + manus til sponsede annonser
nl: Volledige My Cue Voice + scripts voor gesponsorde advertenties
pt_br: My Cue Voice completo + roteiros de anúncios patrocinados
sv: Hela My Cue Voice + manus för sponsrade annonser
th: My Cue Voice เต็มรูปแบบ + สคริปต์โฆษณาสปอนเซอร์
tr: Tam My Cue Voice + sponsorlu reklam metinleri
vi: My Cue Voice đầy đủ + kịch bản quảng cáo tài trợ
zh_hans: 完整 My Cue Voice + 赞助广告脚本
zh_hant: 完整 My Cue Voice + 贊助廣告腳本

source: Full screen
ar: ملء الشاشة
da: Fuld skærm
de: Vollbild
es: Pantalla completa
fr: Plein écran
hi: फ़ुल स्क्रीन
id: Layar penuh
it: Schermo intero
ja: 全画面
ko: 전체 화면
nb: Fullskjerm
nl: Volledig scherm
pt_br: Tela cheia
sv: Helskärm
th: เต็มจอ
tr: Tam ekran
vi: Toàn màn hình
zh_hans: 全屏
zh_hant: 全螢幕

source: Funny
ar: مضحك
da: Sjovt
de: Lustig
es: Divertido
fr: Drôle
hi: मज़ेदार
id: Lucu
it: Divertente
ja: 面白い
ko: 재미있는
nb: Morsomt
nl: Grappig
pt_br: Engraçado
sv: Roligt
th: ตลก
tr: Eğlenceli
vi: Hài hước
zh_hans: 有趣
zh_hant: 搞笑

source: Gen Z
ar: الجيل Z
es: Generación Z
ja: Z世代
ko: MZ
pt_br: Geração Z
tr: Z kuşağı
zh_hans: Z 世代
zh_hant: Z 世代

source: General
ar: عام
da: Generelt
de: Allgemein
fr: Général
hi: सामान्य
id: Umum
it: Generali
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pt_br: Geral
sv: Allmänt
th: ทั่วไป
tr: Genel
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Generate captions
ar: إنشاء الترجمة النصية
da: Opret undertekster
de: Untertitel erstellen
es: Generar subtítulos
fr: Générer les sous-titres
hi: कैप्शन बनाएँ
id: Buat teks
it: Genera sottotitoli
ja: 字幕を生成
ko: 자막 생성
nb: Lag undertekster
nl: Ondertitels maken
pt_br: Gerar legendas
sv: Skapa undertexter
th: สร้างคำบรรยาย
tr: Altyazı oluştur
vi: Tạo phụ đề
zh_hans: 生成字幕
zh_hant: 產生字幕

source: Generate with AI
ar: إنشاء بالذكاء الاصطناعي
da: Generér med AI
de: Mit KI erstellen
es: Generar con IA
fr: Générer avec l’IA
hi: AI से बनाएँ
id: Buat dengan AI
it: Genera con l’IA
ja: AIで生成
ko: AI로 생성
nb: Generer med AI
nl: Genereren met AI
pt_br: Gerar com IA
sv: Skapa med AI
th: สร้างด้วย AI
tr: Yapay zekâ ile oluştur
vi: Tạo bằng AI
zh_hans: 用 AI 生成
zh_hant: 用 AI 產生

source: Get %@ with Pro
ar: احصل على %@ مع Pro
da: Få %@ med Pro
de: %@ mit Pro holen
es: Consigue %@ con Pro
fr: Obtiens %@ avec Pro
hi: Pro के साथ %@ पाएँ
id: Dapatkan %@ dengan Pro
it: Ottieni %@ con Pro
ja: Proで%@を入手
ko: Pro로 %@ 받기
nb: Få %@ med Pro
nl: Haal %@ met Pro
pt_br: Ter %@ com o Pro
sv: Skaffa %@ med Pro
th: รับ %@ ด้วย Pro
tr: %@ simgesini Pro ile al
vi: Nhận %@ với Pro
zh_hans: 用 Pro 获取 %@
zh_hant: 升級 Pro 即可取得 %@

source: Get started
ar: ابدأ
da: Kom i gang
de: Los geht’s
es: Empezar
fr: Commencer
hi: शुरू करें
id: Mulai
it: Inizia
ja: はじめる
ko: 시작하기
nb: Kom i gang
nl: Aan de slag
pt_br: Começar
sv: Kom igång
th: เริ่มเลย
tr: Başla
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始使用

source: Getting ready
ar: جارٍ التجهيز
da: Gør klar
de: Wird vorbereitet
es: Preparando
fr: Préparation
hi: तैयार हो रहा है
id: Menyiapkan
it: Preparazione
ja: 準備中
ko: 준비 중
nb: Gjør klar
nl: Voorbereiden
pt_br: Preparando
sv: Gör sig redo
th: กำลังเตรียม
tr: Hazırlanıyor
vi: Đang chuẩn bị
zh_hans: 正在准备
zh_hant: 準備中

source: Getting ready to follow your words. Scrolls at %@ while you talk.
ar: جارٍ التجهيز لتتبّع كلماتك. يتحرك بسرعة %@ أثناء حديثك.
da: Gør klar til at følge dine ord. Ruller med %@, mens du taler.
de: Bereitet das Folgen deiner Worte vor. Scrollt mit %@, während du sprichst.
es: Preparándose para seguir tus palabras. Se desplaza a %@ mientras hablas.
fr: Préparation du suivi de vos mots. Défile à %@ pendant que vous parlez.
hi: आपके शब्दों के साथ चलने की तैयारी हो रही है। आपके बोलते समय %@ पर स्क्रॉल होता है।
id: Bersiap mengikuti kata-katamu. Bergulir pada %@ saat kamu bicara.
it: Mi preparo a seguire le tue parole. Scorre a %@ mentre parli.
ja: 言葉に合わせる準備をしています。話している間%@でスクロール。
ko: 단어를 따라갈 준비 중이에요. 말하는 동안 %@로 스크롤.
nb: Gjør klar for å følge ordene dine. Ruller med %@ mens du snakker.
nl: Voorbereiden om je woorden te volgen. Scrollt op %@ terwijl je praat.
pt_br: Preparando para seguir suas palavras. Rola a %@ enquanto você fala.
sv: Gör sig redo att följa dina ord. Skrollar med %@ medan du pratar.
th: กำลังเตรียมเลื่อนตามคำที่คุณพูด ระหว่างนี้เลื่อนที่ %@ ขณะที่คุณพูด
tr: Sözlerini takip etmeye hazırlanıyor. Sen konuşurken %@ hızla kayar.
vi: Đang chuẩn bị theo từng lời bạn nói. Cuộn ở %@ khi bạn nói.
zh_hans: 正在准备跟随你说的话。你说话时以 %@ 滚动。
zh_hant: 正在準備跟隨你的字詞。你說話時以 %@ 捲動。

source: Getting ready to listen…
ar: جارٍ الاستعداد للاستماع…
da: Gør klar til at lytte…
de: Zuhören wird vorbereitet …
es: Preparando para escuchar…
fr: Préparation de l’écoute…
hi: सुनने की तैयारी हो रही है…
id: Bersiap mendengarkan…
it: Preparazione all’ascolto…
ja: 聞き取りの準備中…
ko: 들을 준비 중…
nb: Gjør klar for å lytte…
nl: Voorbereiden om te luisteren…
pt_br: Preparando para ouvir…
sv: Gör sig redo att lyssna…
th: กำลังเตรียมฟัง…
tr: Dinlemeye hazırlanıyor…
vi: Đang chuẩn bị nghe…
zh_hans: 正在准备识别…
zh_hant: 準備聆聽中…

source: Getting there
ar: في الطريق
da: På vej
de: Auf gutem Weg
es: Vas por buen camino
fr: En bonne voie
hi: आप राह पर हैं
id: Hampir
it: Ci siamo quasi
ja: いい感じ
ko: 거의 다 왔어요
nb: På god vei
nl: Bijna
pt_br: Quase lá
sv: På god väg
th: ใกล้แล้ว
tr: Yaklaştın
vi: Sắp xong
zh_hans: 快了
zh_hant: 快了

source: Getting your take ready
ar: نجهّز لقطتك
da: Gør din optagelse klar
de: Dein Take wird vorbereitet
es: Preparando tu toma
fr: Préparation de ta prise
hi: आपका टेक तैयार हो रहा है
id: Menyiapkan take-mu
it: Preparazione del take
ja: テイクを準備中
ko: 테이크를 준비하는 중
nb: Gjør opptaket ditt klart
nl: Je opname klaarmaken
pt_br: Preparando sua take
sv: Förbereder din tagning
th: กำลังเตรียมเทคของคุณ
tr: Çekimin hazırlanıyor
vi: Đang chuẩn bị đoạn quay
zh_hans: 正在准备你的镜头
zh_hant: 正在準備你的鏡頭

source: Glow
ar: توهّج
da: Glød
de: Leuchten
es: Brillo
fr: Lueur
hi: चमक
id: Cahaya
it: Bagliore
ja: グロー
ko: 글로우
nb: Glød
nl: Gloed
pt_br: Brilho
sv: Glöd
th: แสงเรือง
tr: Parıltı
vi: Phát sáng
zh_hans: 光晕
zh_hant: 光暈
